const markdown = `### 隐私政策

我们是灵感盒子的开发团队。我们的应用程序（“灵感盒子”）非常重视您的隐私，并会坚持最高标准来保护它。通过使用“灵感盒子”或访问我们的网站，即表示您接受本隐私政策中概述的做法和政策。

本产品和网站可能包含指向其他网站或产品的链接。对于其他公司的隐私政策和/或做法，我们不承担任何责任。在链接到另一家公司时，请阅读该公司的隐私政策。

**我们不会收集的信息**

我们不会在产品和网站中收集任何您的个人信息。我们无权访问您在“灵感盒子”中创建的内容或导入到“灵感盒子”中的笔记。您的灵感就是您的私有数据。

**我们收集哪些信息？**

我们收集的所有信息均经过汇总和匿名处理，以保护用户个人隐私。我们仅以汇总形式使用这些数据，获取统计指标，而不是以识别您个人身份的方式使用，我们使用这些数据以改进我们的产品。有关设备类型、操作系统和用户体验的数据在使用我们的产品时会自动收集，仅用于优化和提高我们的产品和网站的可用性，以便为用户提供更好的服务。

**电子邮件订阅**

如果我们收到您的电子邮件或通过社交网络进行的通信，我们可能将使用该电子邮件或社交网络与您取得联系，为您提供最佳服务。

**本隐私政策的变更**

由于产品的更新和迭代，我们会不定期更新本隐私政策。我们现在收集信息的使用受本隐私政策的约束。如果我们更改使用信息的方式时，我们将更新此隐私政策。在此之后，用户使用产品或浏览网站，受更改后的隐私政策约束。
问题或疑虑

如果您对隐私政策有任何疑问或疑虑，请向我们发送邮件咨询 ransixi@gmail.com。我们将尽一切努力解决您的疑虑。`

export default markdown;
